const pizzas = [
  {
    name: "Солянка",
    ingredients:
      "томатная основа, моцарелла, бекон, курочка с/к, охотничья колбаска, перец болгарский, каперсы, маслины, чеснок, зелень",
    diameter: "30 см",
    weight: "600 грамм",
    price: 600,
  },
  {
    name: "Марго",
    ingredients: "томатная основа, моцарелла, томаты, зелень",
    diameter: "30 см",
    weight: "600 грамм",
    price: 450,
  },
  {
    name: "Пепперони",
    ingredients: "томатная основа, моцарелла, томат, пепперони, зелень",
    diameter: "30 см",
    weight: "600 грамм",
    price: 500,
  },
  {
    name: "Курица-грибы",
    ingredients: "томатная основа, моцарелла, грибы, курочка, зелень",
    diameter: "30 см",
    weight: "600 грамм",
    price: 500,
  },
  {
    name: "Охотничья",
    ingredients:
      "томатная основа, моцарелла, колбаски, корнишоны, перец сладкий, лук",
    diameter: "30 см",
    weight: "600 грамм",
    price: 500,
  },
  {
    name: "Том Ям",
    ingredients:
      "бекон + пармезан, соус том ям (бешамель на выбор), сливочная основа, моцарелла, зелень",
    diameter: "30 см",
    weight: "600 грамм",
    price: 550,
  },
  {
    name: "Ветчина грибы",
    ingredients: "томатная основа, моцарелла, ветчина, грибы, зелень",
    diameter: "30 см",
    weight: "600 грамм",
    price: 500,
  },
  {
    name: "Гавайская",
    ingredients: "соус фирменный, моцарелла, курица, ананас, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 500,
  },
  {
    name: "Грибная",
    ingredients:
      "шампиньоны, томатный соус (бешамель на выбор), моцарелла, соус унаги, пармезан, руккола",
    diameter: "30 см",
    weight: "600 грамм",
    price: 500,
  },
  {
    name: "Цезарь-курица",
    ingredients: "соус цезарь, моцарелла, черри, курочка, ромейн, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 600,
  },
  {
    name: "Дьябло",
    ingredients:
      "томатный соус, моцарелла, говядина, бекон, перец болгарский, лук",
    diameter: "30 см",
    weight: "600 грамм",
    price: 600,
  },
  {
    name: "Четыре сыра",
    ingredients: "бешамель, моцарелла, чеддар, блю чиз, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 600,
  },
  {
    name: "Сырная груша",
    ingredients: "груша, Блю-чиз, моцарелла, бешамель, миндаль, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 600,
  },
  {
    name: "Цезарь-креветки",
    ingredients: "соус цезарь, моцарелла, черри, креветки, ромейн, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 700,
  },
  {
    name: "Креветки томаты",
    ingredients:
      "моцарелла, томатный соус, тигровые креветки, томаты, салат, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 650,
  },
  {
    name: "Сёмга сливочная",
    ingredients: "моцарелла, бешамель, сёмга, руккола, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 750,
  },
  {
    name: "Пицца буритто",
    ingredients:
      "моцарелла, курочка, томатный соус, болгарский перец, лук, кукуруза, зелень, лёгкая пикантность",
    diameter: "30 см",
    weight: "600 грамм",
    price: 550,
  },
  {
    name: "Мидийность",
    ingredients:
      "с-с бешамель, моцарелла, чеснок, соус унаги, мидии, вяленный томат, руккола, пармезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 600,
  },
  {
    name: "Друзья Ариель",
    ingredients:
      "с-с бешамель, моцарелла, тигровые креветки, мидии, гребешок, руккола, парmезан",
    diameter: "30 см",
    weight: "600 грамм",
    price: 800,
  },
];

module.exports = pizzas
